/* The names for the various color mapping schemes. */

"depth" = "Tiefe";
"extension" = "Endung";
"folder" = "Verzeichnis";
"name" = "Name";
"nothing" = "Nichts";
"top folder" = "Oberstes Verzeichnis";
